export const footerData = [
  {
    title: "사이트 제작",
    links: ["웹표준 사이트", "반응형 사이트", "패럴럭스 사이트", "포트폴리오 사이트"],
  },
  {
    title: "헤더 제작",
    links: ["헤더 유형01", "헤더 유형02"],
  },
  {
    title: "슬라이드 유형",
    links: ["슬라이드 유형01", "슬라이드 유형02", "슬라이드 유형03"],
  },
  {
    title: "이미지 유형",
    links: ["이미지 유형01", "이미지 유형02", "이미지/텍스트 유형01", "이미지/텍스트 유형02", "텍스트 유형01"],
  },
  {
    title: "카드 유형",
    links: ["카드 유형01", "카드 유형02", "카드 유형03"],
  },
  {
    title: "푸터 유형",
    links: ["푸터 유형01", "푸터 유형02", "푸터 유형03"],
  },
];
