export const textData = [
  {
    id: 1,
    title: "딸기일까? 케이크일까?",
    desc: "신선한 생딸기와 부드러운 우유 생크림이 어우러져 풍성한 달콤함이 터지는 순간 올 겨울, 연말을 달콤하게 장식할 베리라이크를 만나보세요!",
    icon: "t1",
  },
  {
    id: 2,
    title: "아주 보통날의 콤부차",
    desc: "과일티 농축액과 발효한 콤부차 원액을 블랜딩한 저당 프루츠 스파클링 콤부차! 매일 먹을 수 있는 아주 보통날의 콤부차를 즐겨 보세요.",
    icon: "t2",
  },
  {
    id: 3,
    title: "해피 럭키데이",
    desc: "바라는 대로 모든 소원을 이루어 줄 소녀시대의 뽀짝한 모먼트와 다양한 푸드 & 선물을 영상에서 만나보세요!",
    icon: "t3",
  },
  {
    id: 4,
    title: "거문도 쑥 버터 쫀뜩 모찌",
    desc: "거문도의 해풍을 맞고 자란 봄 제철 쑥을 활용하여 쌉쌀한 맛과 고소한 버터의 조화를 담아 쫀뜩한 식감과 풍미를 진하게 즐길 수 있는 쑥모찌!",
    icon: "t4",
  },
  {
    id: 5,
    title: "내 마음대로 티를 블랜딩!",
    desc: "이제는 티도 내 마음대로 블랜딩해서 먹는다. 내가 좋아하는 향과 과일을 골라 골라 한번에! 어떤 조합이 있는지 궁금하다면?",
    icon: "t5",
  },
  {
    id: 6,
    title: "팀코리아 명예 바리스타",
    desc: "응원에 이렇게 진심이었다고요? 팀코리아를 향한 응원과 격려의 마음을 모두 모아 파리 현지에서 자랑스러운 선수들을 응원한 이디야!",
    icon: "t6",
  },
];
